Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/metsahallituksen-alueellisten-johtoryhmien-jasenet-on-nimitetty_inheritredirect=false.html.tmx
Source language: fin
Languages: sme

source: Takaisin
sme: Dieđáhusat

source: Metsähallituksen alueellisten johtoryhmien jäsenet on nimitetty
sme: Meahciráđđehusa guovlulaš jođihanjoavkkuid lahttut leat nammaduvvon

source: Metsähallituksen pääjohtaja on nimittänyt alueellisten johtoryhmien jäsenet.
sme: Meahciráđđehusa váldohoavda lea nammadan guovlulaš jođihanjoavkkuid lahtuid.

source: Ryhmät toimivat Metsähallitusta koskevien asioiden valmistelu- ja yhteistyöeliminä maakunnissa ja lisäävät siten toiminnan paikallisuutta ja näkyvyyttä.
sme: Joavkkut doibmet Meahciráđđehusa guoskevaš áššiid válmmaštallan- ja ovttasbargoorgánan eanagottiin ja lasihit ná doaimma báikkálašvuođa ja čađačuovgivuođa.

source: Alueelliset johtoryhmät perustettiin helmikuun lopussa osana Metsähallituksen uutta työjärjestystä ja ne toimivat Etelä-Suomessa, Lapissa ja Pohjanmaa-Kainuu-alueella.
sme: Guovlulaš jođihanjoavkkut vuođđuduvvojedje guovvamánu loahpas oassin Meahciráđđehusa ođđa bargoortnega ja dat doibmet Mátta-Suomas, Lappis ja Nuortabađaeana-Kainuu-guovllus.

source: Johtoryhmien nyt nimitetyt jäsenet edustavat kaikkia Metsähallituksen tulosyksiköitä, joita ovat Metsätalous, Luontopalvelut, Eräpalvelut ja Kiinteistökehitys.
sme: Jođihanjoavkkuide dál nammaduvvon lahtut ovddastit buot Meahciráđđehusa boađusovttadagaid, mat leat Vuovdedoallu. Luonddubálvalusat, Fuođđobálvalusat ja Giddodatovdáneapmi.

source: - Meiltä on toivottu, että Metsähallitus edustaisi valtion maita ja vesiä aina yhdellä yhtenäisellä äänellä.
sme: - Mis leat sávvan, ahte Meahciráđđehus ovddastivččii stáhta eatnamiid ja čáziid álo ovttain ovttamielalaš jienain.

source: Alueellisten johtoryhmien kautta sekä edistämme tätä toivetta että pystymme olemaan yhä tiiviimmin läsnä alueilla ja kuuntelemaan alueiden asukkaita ja sidosryhmiä siten yhä paremmin, sanoo pääjohtaja Pentti Hyttinen.
sme: Guovlulaš jođihanjoavkkuid bokte sihke ovddidat dán sávaldaga ja sáhttit čavggabut leat mielde guovlluin ja guldalit guovllu ássiid ja čanusjoavkkuid ná ain buorebut, dadjá váldohoavda Pentti Hyttinen.

source: Metsähallituksen yhteisen kannan muodostamisen lisäksi alueelliset johtoryhmät edistävät yksiköiden välistä yhteydenpitoa.
sme: Meahciráđđehusa oktasaš oaivila hábmema lassin guovlulaš jođihanjoavkkut ovddidit ovttadagaid gaskasaš oktavuođadoallama.

source: Puheenjohtajuus johtoryhmissä on kiertävä.
sme: Jođihanjoavkkuid sátnejođiheaddjái molsašuvvá joavkkuid gaskkas.

source: Alueellisten johtoryhmien jäsenet:
sme: Guovlulaš jođihanjoavkkuid lahtut:

source: Aluejohtaja Markku Vainio, Metsähallitus Metsätalous Oy Aluejohtaja Seppo Manninen, Luontopalvelut Erätalouspäällikkö Jarmo Väisänen, Eräpalvelut Kiinteistökauppapäällikkö Tauno Kandelin, Kiinteistökehitys
sme: Mátta-Suopma Guovlluhoavda Markku Vainio, Meahciráđđehusa Vuovdedoallu Os Guovlluhoavda Seppo Manninen, Luonddubálvalusat Fuođđooaivámuš Jarmo Väisänen, Fuođđobálvalusat Giddodatgávpeoaivámuš Tauno Kandelin, Giddodatovdáneapmi

source: Pääjohtaja Pentti Hyttinen, puh. 040 546 5227
sme: Lassidieđut: Váldohoavda Pentti Hyttinen, tel. 040 546 5227

source: Kaikki tiedotteet
sme: Dieđáhusat
